{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      ".": 9,
      ":": 10,
      "?": 11,
      "A": 12,
      "B": 13,
      "E": 14,
      "H": 15,
      "I": 16,
      "O": 17,
      "P": 18,
      "S": 19,
      "T": 20,
      "U": 21,
      "W": 22,
      "a": 23,
      "b": 24,
      "c": 25,
      "d": 26,
      "e": 27,
      "f": 28,
      "g": 29,
      "h": 30,
      "i": 31,
      "j": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "q": 39,
      "r": 40,
      "s": 41,
      "t": 42,
      "u": 43,
      "v": 44,
      "w": 45,
      "x": 46,
      "y": 47,
      "z": 48,
      "Ġ": 49,
      "Ġt": 50,
      "he": 51,
      "in": 52,
      "Ġo": 53,
      "Ġb": 54,
      "er": 55,
      "Ġa": 56,
      "is": 57,
      "Ġs": 58,
      "Ġthe": 59,
      "ing": 60,
      "Ġto": 61,
      "at": 62,
      "ic": 63,
      "it": 64,
      "on": 65,
      "ou": 66,
      "re": 67,
      "Ġof": 68,
      "an": 69,
      "qu": 70,
      "ĠA": 71,
      "Ġm": 72,
      "en": 73,
      "ge": 74,
      "ion": 75,
      "no": 76,
      "or": 77,
      "ow": 78,
      "ver": 79,
      "ĠT": 80,
      "Ġf": 81,
      "Ġh": 82,
      "Ġp": 83,
      "Ġw": 84,
      "Ġno": 85,
      "Ġor": 86,
      "ist": 87,
      "ac": 88,
      "ad": 89,
      "do": 90,
      "hat": 91,
      "ju": 92,
      "nd": 93,
      "tu": 94,
      "Ġc": 95,
      "Ġhe": 96,
      "Ġin": 97,
      "Ġis": 98,
      "Ġqu": 99,
      "Ġdo": 100,
      "Ġju": 101,
      "Ġbe": 102,
      "Ġbo": 103,
      "ation": 104,
      "ice": 105,
      "ith": 106,
      "Us": 107,
      "ai": 108,
      "as": 109,
      "bl": 110,
      "es": 111,
      "lice": 112,
      "nc": 113,
      "ok": 114,
      "row": 115,
      "ss": 116,
      "sation": 117,
      "ut": 118,
      "Ġ\"": 119,
      "ĠB": 120,
      "ĠH": 121,
      "ĠP": 122,
      "Ġl": 123,
      "Ġit": 124,
      "ĠUs": 125,
      "Ġthat": 126,
      "Ġby": 127,
      "Ġar": 128,
      "Ġand": 129,
      "Ġsu": 130,
      "Ġsist": 131,
      "ictu": 132,
      "onver": 133,
      "out": 134,
      "res": 135,
      "ant": 136,
      "ĠAlice": 137,
      "ĠAss": 138,
      "Ġmy": 139,
      "ĠThe": 140,
      "Ġhad": 141,
      "Ġpictu": 142,
      "Ġwas": 143,
      "Ġnot": 144,
      "istant": 145,
      "ack": 146,
      "Ġconver": 147,
      "Ġher": 148,
      "Ġbook": 149,
      "air": 150,
      "ĠUser": 151,
      "Ġsister": 152,
      "ĠAssistant": 153,
      "Ġpictures": 154,
      "Ġconversation": 155,
      ",\"": 156,
      "?\"": 157,
      "Enc": 158,
      "Or": 159,
      "PE": 160,
      "Sp": 161,
      "Whe": 162,
      "ak": 163,
      "ar": 164,
      "av": 165,
      "ay": 166,
      "az": 167,
      "ain": 168,
      "age": 169,
      "bw": 170,
      "bout": 171,
      "ding": 172,
      "dge": 173,
      "day": 174,
      "ea": 175,
      "ed": 176,
      "ee": 177,
      "el": 178,
      "eac": 179,
      "ff": 180,
      "gh": 181,
      "gs": 182,
      "gin": 183,
      "gor": 184,
      "gain": 185,
      "hin": 186,
      "hing": 187,
      "hou": 188,
      "iv": 189,
      "iz": 190,
      "ire": 191,
      "iqu": 192,
      "ken": 193,
      "lo": 194,
      "lp": 195,
      "ling": 196,
      "lack": 197,
      "lgor": 198,
      "mp": 199,
      "ms": 200,
      "ne": 201,
      "ning": 202,
      "os": 203,
      "ox": 204,
      "oding": 205,
      "pp": 206,
      "ped": 207,
      "rou": 208,
      "rage": 209,
      "se": 210,
      "st": 211,
      "te": 212,
      "to": 213,
      "tz": 214,
      "the": 215,
      "tis": 216,
      "ting": 217,
      "tion": 218,
      "use": 219,
      "vow": 220,
      "wice": 221,
      "with": 222,
      "you": 223,
      "yte": 224,
      "zen": 225,
      "Ġ'": 226,
      "ĠI": 227,
      "Ġre": 228,
      "Ġen": 229,
      "Ġge": 230,
      "Ġver": 231,
      "ĠEnc": 232,
      "ĠOr": 233,
      "ĠSp": 234,
      "ĠWhe": 235,
      "Ġuse": 236,
      "Ġvow": 237,
      "Ġyou": 238,
      "Ġtak": 239,
      "Ġthou": 240,
      "Ġtire": 241,
      "Ġtrou": 242,
      "Ġtwice": 243,
      "ind": 244,
      "Ġon": 245,
      "Ġover": 246,
      "Ġonc": 247,
      "Ġout": 248,
      "Ġopp": 249,
      "Ġban": 250,
      "Ġbrow": 251,
      "Ġbut": 252,
      "Ġblack": 253,
      "erge": 254,
      "Ġabout": 255,
      "Ġagain": 256,
      "Ġalgor": 257,
      "Ġshe": 258,
      "Ġsit": 259,
      "Ġsea": 260,
      "Ġsling": 261,
      "Ġthem": 262,
      "Ġthere": 263,
      "Ġtoday": 264,
      "Ġtoken": 265,
      "ick": 266,
      "ous": 267,
      "requ": 268,
      "and": 269,
      "ĠAnd": 270,
      "Ġme": 271,
      "Ġmind": 272,
      "Ġmerge": 273,
      "ent": 274,
      "ord": 275,
      "ortu": 276,
      "ĠTo": 277,
      "ĠTeac": 278,
      "Ġfiv": 279,
      "Ġfox": 280,
      "Ġfrequ": 281,
      "Ġfortu": 282,
      "Ġhow": 283,
      "Ġhav": 284,
      "Ġpair": 285,
      "Ġpee": 286,
      "Ġwhat": 287,
      "Ġwith": 288,
      "Ġnobl": 289,
      "ading": 290,
      "Ġcan": 291,
      "Ġhelp": 292,
      "Ġinto": 293,
      "Ġques": 294,
      "Ġquar": 295,
      "Ġquick": 296,
      "Ġdog": 297,
      "Ġdozen": 298,
      "Ġjudge": 299,
      "Ġjugs": 300,
      "Ġjump": 301,
      "Ġbegin": 302,
      "Ġbox": 303,
      "ithm": 304,
      "bles": 305,
      "rows": 306,
      "ĠBPE": 307,
      "ĠByte": 308,
      "ĠHi": 309,
      "ĠHel": 310,
      "ĠPack": 311,
      "ĠPair": 312,
      "Ġlaz": 313,
      "Ġliqu": 314,
      "Ġarms": 315,
      "Ġarrows": 316,
      "Ġsubw": 317,
      "Ġsuff": 318,
      "Ġnothing": 319,
      "Ġconversations": 320,
      "ght": 321,
      "hinx": 322,
      "ization": 323,
      "osing": 324,
      "rageous": 325,
      "ther": 326,
      "without": 327,
      "Ġreading": 328,
      "Ġend": 329,
      "Ġget": 330,
      "Ġvery": 331,
      "ĠEncoding": 332,
      "ĠSphinx": 333,
      "ĠWhether": 334,
      "Ġtake": 335,
      "Ġthought": 336,
      "Ġtired": 337,
      "Ġtroubles": 338,
      "Ġonce": 339,
      "Ġoutrageous": 340,
      "Ġopposing": 341,
      "Ġbank": 342,
      "Ġbrown": 343,
      "Ġagainst": 344,
      "Ġalgorithm": 345,
      "Ġsitting": 346,
      "Ġslings": 347,
      "Ġtokenization": 348,
      "Ġmerges": 349,
      "ĠTeach": 350,
      "Ġfive": 351,
      "Ġfrequent": 352,
      "Ġfortune": 353,
      "Ġhaving": 354,
      "Ġpairs": 355,
      "Ġpeeped": 356,
      "Ġnobler": 357,
      "Ġquestion": 358,
      "Ġquartz": 359,
      "Ġjumps": 360,
      "Ġbeginning": 361,
      "ĠHello": 362,
      "Ġlazy": 363,
      "Ġliquor": 364,
      "Ġsubword": 365,
      "Ġsuffer": 366
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "i",
        "c"
      ],
      [
        "i",
        "t"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "u"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "n"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "e",
        "n"
      ],
      [
        "g",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "n",
        "o"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "w"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "no"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "is",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "a",
        "d"
      ],
      [
        "d",
        "o"
      ],
      [
        "h",
        "at"
      ],
      [
        "j",
        "u"
      ],
      [
        "n",
        "d"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "Ġ",
        "do"
      ],
      [
        "Ġ",
        "ju"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "at",
        "ion"
      ],
      [
        "ic",
        "e"
      ],
      [
        "it",
        "h"
      ],
      [
        "U",
        "s"
      ],
      [
        "a",
        "i"
      ],
      [
        "a",
        "s"
      ],
      [
        "b",
        "l"
      ],
      [
        "e",
        "s"
      ],
      [
        "l",
        "ice"
      ],
      [
        "n",
        "c"
      ],
      [
        "o",
        "k"
      ],
      [
        "r",
        "ow"
      ],
      [
        "s",
        "s"
      ],
      [
        "s",
        "ation"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "Us"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġs",
        "ist"
      ],
      [
        "ic",
        "tu"
      ],
      [
        "on",
        "ver"
      ],
      [
        "ou",
        "t"
      ],
      [
        "re",
        "s"
      ],
      [
        "an",
        "t"
      ],
      [
        "ĠA",
        "lice"
      ],
      [
        "ĠA",
        "ss"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "Ġp",
        "ictu"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġno",
        "t"
      ],
      [
        "ist",
        "ant"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġc",
        "onver"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ġbo",
        "ok"
      ],
      [
        "ai",
        "r"
      ],
      [
        "ĠUs",
        "er"
      ],
      [
        "Ġsist",
        "er"
      ],
      [
        "ĠAss",
        "istant"
      ],
      [
        "Ġpictu",
        "res"
      ],
      [
        "Ġconver",
        "sation"
      ],
      [
        ",",
        "\""
      ],
      [
        "?",
        "\""
      ],
      [
        "E",
        "nc"
      ],
      [
        "O",
        "r"
      ],
      [
        "P",
        "E"
      ],
      [
        "S",
        "p"
      ],
      [
        "W",
        "he"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "v"
      ],
      [
        "a",
        "y"
      ],
      [
        "a",
        "z"
      ],
      [
        "a",
        "in"
      ],
      [
        "a",
        "ge"
      ],
      [
        "b",
        "w"
      ],
      [
        "b",
        "out"
      ],
      [
        "d",
        "ing"
      ],
      [
        "d",
        "ge"
      ],
      [
        "d",
        "ay"
      ],
      [
        "e",
        "a"
      ],
      [
        "e",
        "d"
      ],
      [
        "e",
        "e"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "ac"
      ],
      [
        "f",
        "f"
      ],
      [
        "g",
        "h"
      ],
      [
        "g",
        "s"
      ],
      [
        "g",
        "in"
      ],
      [
        "g",
        "or"
      ],
      [
        "g",
        "ain"
      ],
      [
        "h",
        "in"
      ],
      [
        "h",
        "ing"
      ],
      [
        "h",
        "ou"
      ],
      [
        "i",
        "v"
      ],
      [
        "i",
        "z"
      ],
      [
        "i",
        "re"
      ],
      [
        "i",
        "qu"
      ],
      [
        "k",
        "en"
      ],
      [
        "l",
        "o"
      ],
      [
        "l",
        "p"
      ],
      [
        "l",
        "ing"
      ],
      [
        "l",
        "ack"
      ],
      [
        "l",
        "gor"
      ],
      [
        "m",
        "p"
      ],
      [
        "m",
        "s"
      ],
      [
        "n",
        "e"
      ],
      [
        "n",
        "ing"
      ],
      [
        "o",
        "s"
      ],
      [
        "o",
        "x"
      ],
      [
        "o",
        "ding"
      ],
      [
        "p",
        "p"
      ],
      [
        "p",
        "ed"
      ],
      [
        "r",
        "ou"
      ],
      [
        "r",
        "age"
      ],
      [
        "s",
        "e"
      ],
      [
        "s",
        "t"
      ],
      [
        "t",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "t",
        "z"
      ],
      [
        "t",
        "he"
      ],
      [
        "t",
        "is"
      ],
      [
        "t",
        "ing"
      ],
      [
        "t",
        "ion"
      ],
      [
        "u",
        "se"
      ],
      [
        "v",
        "ow"
      ],
      [
        "w",
        "ice"
      ],
      [
        "w",
        "ith"
      ],
      [
        "y",
        "ou"
      ],
      [
        "y",
        "te"
      ],
      [
        "z",
        "en"
      ],
      [
        "Ġ",
        "'"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġ",
        "ge"
      ],
      [
        "Ġ",
        "ver"
      ],
      [
        "Ġ",
        "Enc"
      ],
      [
        "Ġ",
        "Or"
      ],
      [
        "Ġ",
        "Sp"
      ],
      [
        "Ġ",
        "Whe"
      ],
      [
        "Ġ",
        "use"
      ],
      [
        "Ġ",
        "vow"
      ],
      [
        "Ġ",
        "you"
      ],
      [
        "Ġt",
        "ak"
      ],
      [
        "Ġt",
        "hou"
      ],
      [
        "Ġt",
        "ire"
      ],
      [
        "Ġt",
        "rou"
      ],
      [
        "Ġt",
        "wice"
      ],
      [
        "in",
        "d"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ġo",
        "nc"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "Ġo",
        "pp"
      ],
      [
        "Ġb",
        "an"
      ],
      [
        "Ġb",
        "row"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġb",
        "lack"
      ],
      [
        "er",
        "ge"
      ],
      [
        "Ġa",
        "bout"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "Ġa",
        "lgor"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġs",
        "it"
      ],
      [
        "Ġs",
        "ea"
      ],
      [
        "Ġs",
        "ling"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġto",
        "day"
      ],
      [
        "Ġto",
        "ken"
      ],
      [
        "ic",
        "k"
      ],
      [
        "ou",
        "s"
      ],
      [
        "re",
        "qu"
      ],
      [
        "an",
        "d"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġm",
        "ind"
      ],
      [
        "Ġm",
        "erge"
      ],
      [
        "en",
        "t"
      ],
      [
        "or",
        "d"
      ],
      [
        "or",
        "tu"
      ],
      [
        "ĠT",
        "o"
      ],
      [
        "ĠT",
        "eac"
      ],
      [
        "Ġf",
        "iv"
      ],
      [
        "Ġf",
        "ox"
      ],
      [
        "Ġf",
        "requ"
      ],
      [
        "Ġf",
        "ortu"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġh",
        "av"
      ],
      [
        "Ġp",
        "air"
      ],
      [
        "Ġp",
        "ee"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġno",
        "bl"
      ],
      [
        "ad",
        "ing"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "Ġqu",
        "es"
      ],
      [
        "Ġqu",
        "ar"
      ],
      [
        "Ġqu",
        "ick"
      ],
      [
        "Ġdo",
        "g"
      ],
      [
        "Ġdo",
        "zen"
      ],
      [
        "Ġju",
        "dge"
      ],
      [
        "Ġju",
        "gs"
      ],
      [
        "Ġju",
        "mp"
      ],
      [
        "Ġbe",
        "gin"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "ith",
        "m"
      ],
      [
        "bl",
        "es"
      ],
      [
        "row",
        "s"
      ],
      [
        "ĠB",
        "PE"
      ],
      [
        "ĠB",
        "yte"
      ],
      [
        "ĠH",
        "i"
      ],
      [
        "ĠH",
        "el"
      ],
      [
        "ĠP",
        "ack"
      ],
      [
        "ĠP",
        "air"
      ],
      [
        "Ġl",
        "az"
      ],
      [
        "Ġl",
        "iqu"
      ],
      [
        "Ġar",
        "ms"
      ],
      [
        "Ġar",
        "rows"
      ],
      [
        "Ġsu",
        "bw"
      ],
      [
        "Ġsu",
        "ff"
      ],
      [
        "Ġnot",
        "hing"
      ],
      [
        "Ġconversation",
        "s"
      ],
      [
        "gh",
        "t"
      ],
      [
        "hin",
        "x"
      ],
      [
        "iz",
        "ation"
      ],
      [
        "os",
        "ing"
      ],
      [
        "rage",
        "ous"
      ],
      [
        "the",
        "r"
      ],
      [
        "with",
        "out"
      ],
      [
        "Ġre",
        "ading"
      ],
      [
        "Ġen",
        "d"
      ],
      [
        "Ġge",
        "t"
      ],
      [
        "Ġver",
        "y"
      ],
      [
        "ĠEnc",
        "oding"
      ],
      [
        "ĠSp",
        "hinx"
      ],
      [
        "ĠWhe",
        "ther"
      ],
      [
        "Ġtak",
        "e"
      ],
      [
        "Ġthou",
        "ght"
      ],
      [
        "Ġtire",
        "d"
      ],
      [
        "Ġtrou",
        "bles"
      ],
      [
        "Ġonc",
        "e"
      ],
      [
        "Ġout",
        "rageous"
      ],
      [
        "Ġopp",
        "osing"
      ],
      [
        "Ġban",
        "k"
      ],
      [
        "Ġbrow",
        "n"
      ],
      [
        "Ġagain",
        "st"
      ],
      [
        "Ġalgor",
        "ithm"
      ],
      [
        "Ġsit",
        "ting"
      ],
      [
        "Ġsling",
        "s"
      ],
      [
        "Ġtoken",
        "ization"
      ],
      [
        "Ġmerge",
        "s"
      ],
      [
        "ĠTeac",
        "h"
      ],
      [
        "Ġfiv",
        "e"
      ],
      [
        "Ġfrequ",
        "ent"
      ],
      [
        "Ġfortu",
        "ne"
      ],
      [
        "Ġhav",
        "ing"
      ],
      [
        "Ġpair",
        "s"
      ],
      [
        "Ġpee",
        "ped"
      ],
      [
        "Ġnobl",
        "er"
      ],
      [
        "Ġques",
        "tion"
      ],
      [
        "Ġquar",
        "tz"
      ],
      [
        "Ġjump",
        "s"
      ],
      [
        "Ġbegin",
        "ning"
      ],
      [
        "ĠHel",
        "lo"
      ],
      [
        "Ġlaz",
        "y"
      ],
      [
        "Ġliqu",
        "or"
      ],
      [
        "Ġsubw",
        "ord"
      ],
      [
        "Ġsuff",
        "er"
      ]
    ]
  }
}